<?php
/*
Template Name: プライバシーポリシー
*/
get_header(); ?>
<div class="header-top-margin"></div>
<div class="privacy-policy-area">
 <h1 class="privacy-policy-title-area">
  <p class="font-corinthia">Privacy Policy</p>
  <p class="privacy-policy-subtitle font-noto-serif-jp">プライバシーポリシー</p>
 </h1>
 <div class="privacy-policy-text font-noto-sans-jp">
  <p>
   株式会社ミライ企画（以下、「当社」といいます。）は、当社が取得するユーザーの個人情報を含む利用者情報を、以下のプライバシーポリシー（以下変更後のものを含め、「本ポリシー」といいます。）に従って取り扱うものとします。なお、当社が提供するサービス（以下、「本サービス」といいます。）を利用するユーザーは本ポリシーに同意するものとします。
  </p>
  <p>
   １．収集する利用者登録情報及び収集方法<br>
   「利用者情報」とは、ユーザーの識別に係る情報、通信サービス上の行動履歴、その他ユーザーのスマートフォン及びPC等の端末においてユーザー又はユーザーの端末に関連して生成又は蓄積された情報であって、本ポリシーに基づき当社が収集するものを意味するものとします。本サービスにおいて当社が収集する利用者情報は、その収集方法に応じて、以下のようなものとなります。<br>
   (1)ユーザーからご提供いただく情報<br>
   ユーザーから本サービスのためにご提供いただく情報は以下のとおりです。<br>
   ・氏名<br>
   ・メールアドレス<br>
   ・生年月日<br>
   ・電話番号<br>
   ・性別<br>
   ・その他当社が定める入力フォームにユーザーが入力する情報<br>
   (2)ユーザーが本サービスを利用するにあたって、当社が収集する情報<br>
   当社は、サイトの分析と改善のために、本サービスへのアクセス状況やそのご利用方法に関する情報（以下の情報を含みます。）を収集することがあります。<br>
   ・端末情報<br>
   ・ログ情報<br>
   ・Cookie及び匿名ID<br>
   ・位置情報<br>
   ・ユーザーの購入金額、履歴
  </p>
  <p>
   ２．利用目的<br>
   2-1 利用者情報は、2-2及び2-3の目的で利用するものとします。<br>
   2-2 本サービスの提供にかかわる利用者情報の具体的な利用目的は以下のとおりです。<br>
   (1)本サービスに関する登録の受付、本人確認、利用料金の計算等本サービスの提供、維持、保護及び改善のため<br>
   (2)マイレージの計算等当社がユーザーに提供する（今後新たに提供するものを含みます。）サービスの提供、管理、維持及び改善のため<br>
   (3)本サービスに関するご案内、お問い合わせ等への対応のため<br>
   (4)本サービスに関する当社の規約、ポリシー等（以下、「規約等」といいます。）に違反する行為に対する対応のため<br>
   (5)本サービスに関する規約等の変更などを通知するため<br>
   (6)上記の利用目的に付随する利用目的のため<br>
   2-3 上記2-2以外の利用目的は以下のとおりです。<br>
   (1)本サービスに関連して、個人を識別できない形式に加工した統計データを作成するため<br>
   ・端末情報<br>
   ・ログ情報<br>
   ・Cookie及び匿名ID<br>
   ・位置情報<br>
   (2) 当社又は第三者の広告の配信または表示のため<br>
   ・端末情報<br>
   ・ログ情報<br>
   ・Cookie及び匿名ID<br>
   ・位置情報<br>
   (3)その他マーケティングに利用するため<br>
   ・氏名<br>
   ・メールアドレス<br>
   ・生年月日<br>
   ・電話番号<br>
   ・性別<br>
   ・その他当社が定める入力フォームにユーザーが入力する情報
  </p>
  <p>
   ３．通知・公表又は同意取得の方法、利用中止要請の方法<br>
   ユーザーは、本サービスの所定の手続きを行うことにより、利用者情報の全部又は一部についてその利用の停止を求めることができ、この場合、当社は速やかに、当社の定めるところに従い、その利用を停止します。なお利用者情報の項目によっては、その収集又は利用が本サービスの前提となるため、当社指定の方法により本サービスを退会した場合に限り、当社はその収集を停止します。
  </p>
  <p>
   ４．第三者提供<br>
   当社は、利用者情報のうち、個人情報については、個人情報保護法その他の法令に基づき開示が認められる場合を除くほか、あらかじめユーザーの同意を得ないで第三者に提供しません。但し、次に掲げる場合はこの限りではありません。<br>
   (1)当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部又は一部を委託する場合<br>
   (2)合併その他の事由による事業の承継に伴って個人情報が提供される場合<br>
   (3)国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ユーザーの同意を得る事によって当該事務の遂行に支障を及ぼすおそれがある場合<br>
   (4)その他、個人情報保護法その他の法令で認められる場合
  </p>
  <p>
   ５．個人情報の開示<br>
   5-1 当社は、ユーザーから個人情報保護法の定めに基づき個人情報の開示を求められたときは、ユーザーご本人からのご請求であることを確認の上で、ユーザーに対し、遅延無く開示を行います（当該個人情報が存在しないときにはその旨を通知いたします。）。但し、個人情報保護法その他の法令により、当社が開示の義務を負わない場合は、この限りではありません。<br>
   5-2 なお、個人情報の開示につきましては、手数料（1件あたり1,080円（税込））を頂戴しておりますので、あらかじめご了承ください。
  </p>
  <p>
   ６．個人情報の訂正及び利用停止等<br>
   6-1 当社は、ユーザーから、(i)個人情報が真実でないという理由によって個人情報保護法の定めに基づきその内容の訂正を求められた場合、及び(ii)あらかじめ公表された利用目的の範囲を超えて取り扱われているという理由または偽りその他不正の手段により収集されたものであるという理由により、個人情報保護法の定めに基づきその利用の停止を求められた場合には、ユーザーご本人からのご請求であることを確認の上で遅延無く必要な調査を行い、その結果に基づき、個人情報の内容の訂正または利用停止を行い、その旨をユーザーに通知します。なお、合理的な理由について訂正または利用停止を行わない旨の決定をしたときは、ユーザーに対しその旨を通知いたします。<br>
   6-2 当社はユーザーから、ユーザーの個人情報について消去を求められた場合、当社が当該請求に応じる必要があると判断した場合は、ユーザーご本人からのご請求であることを確認の上で、個人情報の消去を行い、その旨をユーザーに通知します。<br>
   6-3 個人情報保護法その他の法令により、当社が訂正等又は利用停止等の義務を負わない場合は、上記6-2の規定は適用されません。
  </p>
  <p>
   ７．お問い合わせ窓口<br>
   ご意見、ご質問、苦情のお申出その他利用者情報の取扱いに関するお問い合わせは、下記の窓口までお願いいたします。<br>
   会社名　　　　：株式会社ミライ企画<br>
   住所　　　　　：東京都品川区南大井5-26-14<br>
   電話番号　　　：03-6875-4625<br>
   メールアドレス：contact@mart-tokyo.com
  </p>
  <p>
   ８．プライバシーポリシーの変更手続<br>
   8-1 当社は、利用者情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、本ポリシーを変更する事があります。<br>
   8-2 変更後の本ポリシーは、当社のホームページ（https://future-planning.biz/）に掲載いたします。<br>
   8-3 重要な変更にあたってはお客様に対してわかりやすい方法にて改定内容を告知する場合がありますが、変更後に本サービスを使用された場合は、変更後の本ポリシーに同意いただいたものとみなします。
  </p>
  <p>
   2018年3月1日制定<br>
   2018年3月9日改定
  </p>
 </div>
</div>
<?php get_footer(); ?>